public/meditando.html
<!DOCTYPE html>
<html lang="es">
<head>
<!-- Sep 16, 2020 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>¿Qué es la verdad?</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Abel Abner Nolasco Güitian">
<!-- UIkit CSS -->
<link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/uikit@3.5.5/dist/css/uikit.min.css' />
<!-- UIkit JS -->
<link rel="stylesheet" type="text/css" href="../css/site.css" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="../"> UP </a>
 |
 <a accesskey="H" href="../"> HOME </a>
</div><main id="content">
<header>
<h1 class="title uk-h2 uk-panel uk-padding uk-background-secondary uk-light uk-margin-left uk-margin-right">¿Qué es la verdad?</h1>
</header><nav id="table-of-contents">
<h2 class="uk-heading-bullet">&Iacute;ndice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgc05f469">Definición de verdad</a></li>
<li><a href="#org1c383e2">Algunos cuestionamientos</a></li>
<li><a href="#org66119f0">Conclusión</a></li>
</ul>
</div>
</nav>
<hr class="uk-divider-icon">


<p>
Dicen que lo mas difícil es comenzar, y creo que es verdad.
Llevo días pensado como reflejar o explicar de la mejor manera parte de lo que hay dentro de mí.
Lo siguiente que voy a escribir será uno de mis intentos por tratar de plasmar mis pensamientos en puño y letra, o en este
caso, en dedo y tecla.
</p>


<p>
Si has leído el título te podrás dar una idea de lo que quiero hablar, <i>de la verdad</i>.
Y quisiera que comenzáramos desde el punto más básico, definir la palabra <b>verdad</b>.
</p>

<section id="outline-container-orgc05f469" class="outline-2 uk-card uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-bullet" id="orgc05f469">Definición de verdad</h2>
<div class="outline-text-2" id="text-orgc05f469">
<p>
Podemos obtener algunas definiciones de la internet:
</p>

<ul class="org-ul">
<li>La verdad es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere o la fidelidad a una idea. El término se usa en un sentido técnico en diversos campos como la ciencia, la lógica, las matemáticas y la filosofía.  También el acuerdo de los conocimientos con las cosas que se afirman como realidades: los hechos o la cosa en particular; y, finalmente, la relación de los hechos o las cosas en su totalidad en la constitución del Todo, el Universo. <sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></li>
<li>La verdad es la correspondencia entre lo que pensamos o sabemos con la realidad. La palabra, como tal, proviene del latín verĭtas, veritātis. <sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup></li>
</ul>

<p>
En conclusión podemos decir que la verdad es la relación de igualdad respecto a lo que decimos y/o pensamos con los hechos (realidad).
Por lo tanto podemos decir que la verdad no es dependiente de la subjetividad o relativismo, es absoluta.
</p>

<p>
Definitivamente esa palabra <span class="underline">'<b>verdad</b>'</span> remarca un significado absoluto, una realidad y es imprescindible (o debería serlo) para cada ser humano en este planeta llamado <span class="underline">tierra</span>.
</p>
</div>
</section>



<section id="outline-container-org1c383e2" class="outline-2 uk-card uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-bullet" id="org1c383e2">Algunos cuestionamientos</h2>
<div class="outline-text-2" id="text-org1c383e2">
<p>
Haz click en el siguiente enlace para ver el documento en pdf:
<a href="../files/analisis.pdf">Documento en pdf.</a>
</p>
</div>
</section>


<section id="outline-container-org66119f0" class="outline-2 uk-card uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-bullet" id="org66119f0">Conclusión</h2>
<div class="outline-text-2" id="text-org66119f0">
<p class="verse">
<i>Lo que pido de ustedes es amor y no sacrificios, conocimiento de Dios y no holocaustos.</i><br>
- <b>Oseas 6:6</b><br>
</p>
</div>
</section>
<div id="footnotes">
<h2 class="footnotes uk-heading-bullet">Nota al pie de p&aacute;gina: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="https://es.wikipedia.org/wiki/Verdad">https://es.wikipedia.org/wiki/Verdad</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.significados.com/verdad/">https://www.significados.com/verdad/</a>
</p></div></div>


</div>
</div></main>
<footer id="postamble" class="status">

<div class='footer'>
<hr>
Copyright © 2020 <a href='mailto:aang.drummer@gmail.com'>Abel Güitian</a> | <a href='https://github.com/aang7/aang7.github.io'>Source</a><br>
Last updated on Sep 16, 2020 using Emacs 26.3 (Org mode 9.1.9) <br>
</div>
</footer>
</body>
</html>
